{
    "Header": {

        "title": "Welcome to Insights Intellect",
        "paragraph":"our aim is to centralize and enrich our client's data"

    },
    "About": {
        "paragraph": "Insight Intellect is a division of Knowledge Factory, a Property Data and ICT company. We are a proudly black business with a B-BBEE status of level 1. The company was formed in 1997 and is now thriving for just over two decades",
        "Why": [
            "We centralize and enrich our clients data",
             "We secure and protect information irrespective of the size of the requirements.",
             "We prioritise database design.",
             "We provide easy interpretation and insights into the clients data"
        ],
        "Why2":
        [
            "Test",
            "test2"
        ]
    },

    "Services": [
        {
            "icon": "fa fa-pie-chart",
            "name": "Visualization, Dashboards, & Reporting",
            "text": "​The purpose of Insight Intellect is to support better business decision making. It provides interactive visualizations with self-service business intelligence capabilities, where end users can create reports and dashboards by themselves, without having to depend on information technology staff or database administrators."
        },
        {
            "icon": "fa fa-pie-chart",
            "name": "BI Integration / Database Administration",
            "text": "We centralize and enrich our clients data if they don't have the capabilities. We secure and protect information irrespective of the size of the requirements. This includes database design."
        },
        {
            "icon": "fa fa-pie-chart",
            "name": "Insights and Data Interpretation",
            "text": "We provide easy interpretation and insights into the clients data which support a wide range of business decisions."
        }
    ],

    "Contact": {
        "address": "1 Brian St, Lyme Park, Sandton, 2060",
        "phone": "(0861) 53 53 53",
        "email": "info@knowledgefactory.co.za",
        "facebook": "https://www.facebook.com/KnowledgeFactoryNo.1/",
        "twitter": "https://twitter.com/KnowledgFactory",
        "linkedin": "https://www.linkedin.com/in/knowledge-factory-0b27aa123/"
    }
   
}
